/* Add Bookmark */
"Add Bookmark" = "Add Bookmark";

/* Bookmarks */
"Bookmarks" = "Bookmarks";

/* Can't find host */
"Can't find host" = "Can't find host";

/* Cancel */
"Cancel" = "Cancel";

/* Clear */
"Clear" = "Clear";

/* Clear History */
"Clear History" = "Clear History";

/* Database Error */
"Database Error" = "Database Error";

/* Edit */
"Edit" = "Edit";

/* Error */
"Error" = "Error";

/* Error: No Internet Connection */
"Error: No Internet Connection" = "Error: No Internet Connection";

/* History */
"History" = "History";

/* Loading... */
"Loading..." = "Loading...";

/* Set Language */
"Set Language" = "Set Language";

/* This application requires internet access. */
"This application requires internet access." = "This application requires internet access.";

/* Wikipedia could not be located. Please check your internet connection. */
"Wikipedia could not be located. Please check your internet connection." = "Wikipedia could not be located. Please check your internet connection.";

